{
  "Lyrics":
  [
    {
      "Chapter":"Спасение",
      "Title":"От Иоанна 1:12",
      "Lyrics":"А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими.",
      "BibleIndex":0
    },
    {
      "Chapter":"Спасение",
      "Title":"От Иоанна 3:3",
      "Lyrics":"Иисус сказал ему в ответ: истинно, истинно говорю тебе : если кто не родится свыше, не может увидеть Царствия Божия.",
      "BibleIndex":0
    },
    {
      "Chapter":"Спасение",
      "Title":"От Иоанна 3:16",
      "Lyrics":"Ибо так возлюбил Бог мир, что отдал Сына Своего единородного , дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.",
      "BibleIndex":0
    },
    {
      "Chapter":"Спасение",
      "Title":"От Иоанна 6:37",
      "Lyrics":"Всё, что даёт Мне Отец, ко Мне придёт, и приходящего ко Мне не изгоню вон .",
      "BibleIndex":0
    },
    {
      "Chapter":"Спасение",
      "Title":"От Иоанна 10:28",
      "Lyrics":"И Я даю им жизнь вечную, и не погибнут вовек, и никто не похитит их из руки Моей.",
      "BibleIndex":0
    },
    {
      "Chapter":"Спасение",
      "Title":"От Иоанна 14:6",
      "Lyrics":"Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только чрез Меня.",
      "BibleIndex":0
    },
    {
      "Chapter":"Спасение",
      "Title":"Деяния 16:31",
      "Lyrics":"Они же сказали: веруй в Господа Иисуса Христа, и спасёшься ты и весь дом твой.",
      "BibleIndex":0
    },
    {
      "Chapter":"Спасение",
      "Title":"Римлянам 3:23",
      "Lyrics":"Потому что все согрешили и лишены славы Божией.",
      "BibleIndex":0
    },
    {
      "Chapter":"Спасение",
      "Title":"Римлянам 6:23",
      "Lyrics":"Ибо возмездие за грех - смерть, а дар Божий - жизнь вечная во Христе Иисусе , Господе нашем .",
      "BibleIndex":0
    },
    {
      "Chapter":"Спасение",
      "Title":"Римлянам 10:9,10",
      "Lyrics":"Ибо, если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мёртвых, то спасёшься; Потому что сердцем веруют к праведности, а устами исповедуют ко спасению.",
      "BibleIndex":0
    },
    {
      "Chapter":"Спасение",
      "Title":"2 Коринфянам 5:17",
      "Lyrics":"Итак, кто во Христе, тот новая тварь; древнее прошло, теперь всё новое.",
      "BibleIndex":0
    },
    {
      "Chapter":"Спасение",
      "Title":"Ефесянам 2:8,9",
      "Lyrics":"Ибо благодатию вы спасены чрез веру, и сие не от вас, Божий дар: Не от дел, чтобы никто не хвалился.",
      "BibleIndex":0
    },
    {
      "Chapter":"Спасение",
      "Title":"Титу 3:5а",
      "Lyrics":"Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости.",
      "BibleIndex":0
    },
    {
      "Chapter":"Спасение",
      "Title":"1 Иоанна 5:12,13",
      "Lyrics":"Имеющий Сына (Божия) имеет жизнь; не имеющий Сына Божия не имеет жизни. Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы , веруя в Сына Божия , имеете жизнь вечную.",
      "BibleIndex":0
    },
    {
      "Chapter":"Спасение",
      "Title":"Откровение 3:20",
      "Lyrics":"Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему и буду вечерять с ним, и он со Мною.",
      "BibleIndex":0
    },




    {
      "Chapter":"Иисус Христос - сын Бога",
      "Title":"Исаия 9:6",
      "Lyrics":"Ибо младенец родился нам; Сын дан нам; владычество на раменах Его и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности , Князь мира.",
      "BibleIndex":0
    },
    {
      "Chapter":"Иисус Христос - сын Бога",
      "Title":"От Иоанна 1:1,14",
      "Lyrics":"В начале было Слово, и Слово было у Бога, и Слово было Бог. И Слово стало плотию и обитало с нами, полное благодати и истины; и мы видели славу Его, славу как единородного от Отца.",
      "BibleIndex":0
    },
    {
      "Chapter":"Иисус Христос - сын Бога",
      "Title":"От Иоанна 3:17",
      "Lyrics":"Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасён был чрез Него.",
      "BibleIndex":0
    },
    {
      "Chapter":"Иисус Христос - сын Бога",
      "Title":"От Иоанна 10:11",
      "Lyrics":"Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.",
      "BibleIndex":0
    },
    {
      "Chapter":"Иисус Христос - сын Бога",
      "Title":"От Иоанна 15:13",
      "Lyrics":"Нет больше той любви, как если кто положит душу свою за друзей своих.",
      "BibleIndex":0
    },
    {
      "Chapter":"Иисус Христос - сын Бога",
      "Title":"Деяния 10:38",
      "Lyrics":"Как Бог Духом Святым и силою помазал Иисуса из Назарета, и Он ходил, благотворя и исцеляя всех, обладаемых диаволом .",
      "BibleIndex":0
    },
    {
      "Chapter":"Иисус Христос - сын Бога",
      "Title":"Римлянам 5:8",
      "Lyrics":"Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были ещё грешниками. (Смотри Исаия 53 - глава , в которой дается пророческий портрет Иисуса)",
      "BibleIndex":0
    },


    {
      "Chapter":"Святой дух",
      "Title":"От Луки 11:13",
      "Lyrics":"Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец Небесный даст Духа Святого просящим у Него",
      "BibleIndex":0
    },
    {
      "Chapter":"Святой дух",
      "Title":"От Иоанна 7:38,39а",
      "Lyrics":"Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой. Сие сказал Он о Духе, Которого имели принять верующие в Него.",
      "BibleIndex":0
    },
    {
      "Chapter":"Святой дух",
      "Title":"От Иоанна 14:26",
      "Lyrics":"От Иоанна 14:26 Утешитель же, Дух Святый, Которого пошлёт Отец во имя Моё, научит вас всему и напомнит вам всё, что Я говорил вам.",
      "BibleIndex":0
    },
    {
      "Chapter":"Святой дух",
      "Title":"От Иоанна 16:13",
      "Lyrics":"Когда же приидёт Он, Дух истины, то наставит вас на всякую истину; ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.",
      "BibleIndex":0
    },
    {
      "Chapter":"Святой дух",
      "Title":"Деяния 1:8",
      "Lyrics":"Но вы примете силу, когда сойдёт на вас Дух Святый, и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.",
      "BibleIndex":0
    },
    {
      "Chapter":"Святой дух",
      "Title":"Деяния 2:17,18",
      "Lyrics":"И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши, и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут; И на рабов Моих и на рабынь моих в те дни излию от Духа Моего, и будут пророчествовать.",
      "BibleIndex":0
    },
    {
      "Chapter":"Святой дух",
      "Title":"Деяния 4:31б",
      "Lyrics":"И исполнились все Духа Святого и говорили слово Божие с дерзновением.",
      "BibleIndex":0
    },
    {
      "Chapter":"Святой дух",
      "Title":"Деяния 5:32",
      "Lyrics":"Свидетели Ему в сём мы и Дух Святый, Которого Бог дал повинующимся Ему.",
      "BibleIndex":0
    },
    {
      "Chapter":"Святой дух",
      "Title":"Деяния 19:2,6",
      "Lyrics":"Сказал им: приняли ли вы Святого Духа, уверовавши? Они же сказали ему: мы даже и не слыхали, есть ли Дух Святый. И, когда Павел возложил на них руки, нисшёл на них Дух Святый, и они стали говорить иными языками и пророчествовать",
      "BibleIndex":0
    },
    {
      "Chapter":"Святой дух",
      "Title":"2 Коринфянам 3:17",
      "Lyrics":"Господь есть Дух; а где Дух Господень, там свобода.",
      "BibleIndex":0
    },



    {
      "Chapter":"Слово Бога",
      "Title":"Иисус Навин 1:8",
      "Lyrics":"Да не отходит сия книга закона от уст твоих; но поучайся в ней день и ночь, дабы в точности исполнять всё , что в ней написано : тогда ты будешь успешен в путях твоих и будешь поступать благоразумно.",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"Иов 23:12",
      "Lyrics":"От заповеди уст Его не отступал; глаголы уст Его хранил больше, нежели мои правила",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"Псалом 118:11",
      "Lyrics":"В сердце моём сокрыл я слово Твоё, чтобы не грешить пред Тобою",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"Псалом 118:89",
      "Lyrics":"На веки, Господи, слово Твоё утверждено на небесах",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"Псалом 118:105",
      "Lyrics":"Слово Твоё - светильник ноге моей и свет стезе моей",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"Иеремия 15:16а",
      "Lyrics":"Обретены слова Твои, и я съел их",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"От Матфея 4:4",
      "Lyrics":"Он же сказал ему в ответ: написано: “не хлебом одним будет жить человек , но всяким словом , исходящим из уст Божиих”",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"От Матфея 24:35",
      "Lyrics":"Небо и земля прейдут, но слова Мои не прейдут",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"От Иоанна 6:63",
      "Lyrics":"Дух животворит, плоть не пользует ни мало; Слова, которые говорю я Вам, суть дух и жизнь",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"От Иоанна 8:31,32",
      "Lyrics":"Тогда сказал Иисус к уверовавшим в Него Иудеям: если пребудете в слове Моём, то вы истинно мои ученики. И познаете истину, и истина сделает вас свободными",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"Римлянам 10:17",
      "Lyrics":"Итак вера от слышания, а слышание от слова Божия",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"1 Коринфянам 10:11",
      "Lyrics":"Всё это происходило с ними, как образы; а описано в наставление нам, достигшим последних веков",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"2 Тимофею 2:15",
      "Lyrics":"Старайся представить себя Богу достойным, делателем неукоризненным , верно преподающим слово истины",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"2 Тимофею 3:16",
      "Lyrics":"Всё Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"1 Петра 2:2",
      "Lyrics":"Как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него возрасти вам во спасение",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"2 Петра 1:21",
      "Lyrics":"Ибо никогда пророчество не было произносимо по воле человеческой, но изрекали его святые божии человеки, будучи движимы Духом Святым",
      "BibleIndex":0
    },
    {
      "Chapter":"Слово Бога",
      "Title":"Евреям 4:12",
      "Lyrics":"Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.",
      "BibleIndex":0
    },




    {
      "Chapter":"Молитва",
      "Title":"Псалом 65:18,19",
      "Lyrics":"Если бы я хранил беззаконие в сердце моём, то не услышал бы меня Господь. Но Бог услышал, внял гласу моления моего",
      "BibleIndex":0
    },
    {
      "Chapter":"Молитва",
      "Title":"Иеремия 29:13",
      "Lyrics":"И взыщете Меня и найдёте, если взыщете меня всем сердцем вашим",
      "BibleIndex":0
    },
    {
      "Chapter":"Молитва",
      "Title":"Иеремия 33:3",
      "Lyrics":"Воззови ко мне - и Я отвечу тебе, покажу тебе великое и недоступное, чего ты не знаешь",
      "BibleIndex":0
    },
    {
      "Chapter":"Молитва",
      "Title":"От Матфея 7:7,8",
      "Lyrics":"Просите, и дано будет вам; ищите и найдёте; стучите, и отворят вам ; Ибо всякий просящий получает, и ищущий находит, и стучащему отворят",
      "BibleIndex":0
    },
    {
      "Chapter":"Молитва",
      "Title":"От Матфея 18:19",
      "Lyrics":"Истинно также говорю вам, что если двое из вас согласятся на земле просить о всяком деле, то, чего бы ни попросили, будет им от Отца Моего Небесного",
      "BibleIndex":0
    },
    {
      "Chapter":"Молитва",
      "Title":"От Марка: 11:24",
      "Lyrics":"Потому говорю вам: всё, чего ни будете просить в молитве, верьте , что получите, - и будет вам. От Иоанна 16:23б О чём ни попросите Отца во имя Моё, даст вам",
      "BibleIndex":0
    },
    {
      "Chapter":"Молитва",
      "Title":"Иакова 1:6,7",
      "Lyrics":"Но да просит с верою, ни мало не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой : Да не думает такой человек получить что- нибудь от Господа",
      "BibleIndex":0
    },
    {
      "Chapter":"Молитва",
      "Title":"Иакова 4:2б",
      "Lyrics":"Не имеете, потому что не просите",
      "BibleIndex":0
    },
    {
      "Chapter":"Молитва",
      "Title":"Иоанна 3:22",
      "Lyrics":"И, чего ни попросим, получим от Него, потому что соблюдаем заповеди Его и делаем благоугодное пред Ним",
      "BibleIndex":0
    },
    {
      "Chapter":"Молитва",
      "Title":"Иоанна 5:14",
      "Lyrics":"И вот, какое дерзновение мы имеем к Нему, что, когда просим чего по воле Его, Он слышит нас",
      "BibleIndex":0
    },



    {
      "Chapter":"Вера",
      "Title":"Иов 13:15а",
      "Lyrics":"Вот, Он убивает меня, но я буду надеяться",
      "BibleIndex":0
    },
    {
      "Chapter":"Вера",
      "Title":"Притчи 3:5",
      "Lyrics":"Надейся на Господа всем сердцем твоим, и не полагайся на разум твой",
      "BibleIndex":0
    },
    {
      "Chapter":"Вера",
      "Title":"От Матфея 9:29б",
      "Lyrics":"По вере вашей да будет вам",
      "BibleIndex":0
    },
    {
      "Chapter":"Вера",
      "Title":"От Марка 9:23",
      "Lyrics":"Иисус сказал ему: если сколько-нибудь можешь веровать, всё возможно верующему",
      "BibleIndex":0
    },
    {
      "Chapter":"Вера",
      "Title":"Римлянам 4:20,21",
      "Lyrics":"Не поколебался в обетовании Божием неверием, но пребыл твёрд в вере, воздав славу Богу. И будучи вполне уверен, что Он силён и исполнить обещанное.",
      "BibleIndex":0
    },
    {
      "Chapter":"Вера",
      "Title":"Римлянам 10:17",
      "Lyrics":"Итак вера от слышания, а слышание от слова Божия",
      "BibleIndex":0
    },
    {
      "Chapter":"Вера",
      "Title":"2 Коринфянам 5:7",
      "Lyrics":"Ибо мы ходим верою, а не видением",
      "BibleIndex":0
    },
    {
      "Chapter":"Вера",
      "Title":"Евреям 10:35",
      "Lyrics":"Итак не оставляйте упования вашего, которому предстоит великое воздаяние",
      "BibleIndex":0
    },
    {
      "Chapter":"Вера",
      "Title":"Евреям 10:38а",
      "Lyrics":"Праведный верою жив будет",
      "BibleIndex":0
    },
    {
      "Chapter":"Вера",
      "Title":"Евреям 11:1,6",
      "Lyrics":"Вера же есть осуществление ожидаемого и уверенность в невидимом. А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздаёт",
      "BibleIndex":0
    },
    {
      "Chapter":"Вера",
      "Title":"Иоанна 5:4б",
      "Lyrics":"И сия есть победа, победившая мир, вера наша",
      "BibleIndex":0
    },



    {
      "Chapter":"Любовь",
      "Title":"От Матфея 7:12",
      "Lyrics":"Итак во всём, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними; ибо в этом закон и пророки",
      "BibleIndex":0
    },
    {
      "Chapter":"Любовь",
      "Title":"От Матфея 22:37-39",
      "Lyrics":"Иисус сказал ему: “возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим”: Сия есть первая и наибольшая заповедь; Вторая же подобная ей: “ возлюби ближнего твоего, как самого себя”.",
      "BibleIndex":0
    },
    {
      "Chapter":"Любовь",
      "Title":"От Иоанна 13:35",
      "Lyrics":"По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою",
      "BibleIndex":0
    },
    {
      "Chapter":"Любовь",
      "Title":"От Иоанна 15:12",
      "Lyrics":" Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас",
      "BibleIndex":0
    },
    {
      "Chapter":"Любовь",
      "Title":"1 Коринфянам 13:8а",
      "Lyrics":"Любовь никогда не перестаёт",
      "BibleIndex":0
    },
    {
      "Chapter":"Любовь",
      "Title":"1 Коринфянам 16:14",
      "Lyrics":"Всё у вас да будет с любовью",
      "BibleIndex":0
    },
    {
      "Chapter":"Любовь",
      "Title":"1 Петра 4:8",
      "Lyrics":"Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов",
      "BibleIndex":0
    },
    {
      "Chapter":"Любовь",
      "Title":"1 Иоанна 3:16",
      "Lyrics":"Любовь познали мы в том, что Он положил за нас душу Свою: и мы должны полагать души свои за братьев",
      "BibleIndex":0
    },
    {
      "Chapter":"Любовь",
      "Title":"1 Иоанна 3:18",
      "Lyrics":"Дети мои! станем любить не словом или языком, но делом и истиною",
      "BibleIndex":0
    },
    {
      "Chapter":"Любовь",
      "Title":"1 Иоанна 4:8",
      "Lyrics":"Кто не любит, тот не познал Бога, потому что Бог есть любовь",
      "BibleIndex":0
    },



    {
      "Chapter":"Прощение",
      "Title":"От Матфея 6:14,15",
      "Lyrics":"Ибо, если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный. А если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших",
      "BibleIndex":0
    },
    {
      "Chapter":"Прощение",
      "Title":"Ефесянам 4:32",
      "Lyrics":"Но будьте друг ко другу добры, сострадательны , прощайте друг друга, как и Бог во Христе простил вас",
      "BibleIndex":0
    },
    {
      "Chapter":"Прощение",
      "Title":"1 Иоанна 1:9",
      "Lyrics":"Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи (наши) и очистит нас от всякой неправды",
      "BibleIndex":0
    },



    {
      "Chapter":"Наши отношения с Господом",
      "Title":"Псалом 110:10а",
      "Lyrics":"Начало мудрости - страх Господень",
      "BibleIndex":0
    },
    {
      "Chapter":"Наши отношения с Господом",
      "Title":"Притчи 8:17",
      "Lyrics":"Любящих меня я люблю, и ищущие меня найдут меня",
      "BibleIndex":0
    },
    {
      "Chapter":"Наши отношения с Господом",
      "Title":"От Матфея 11:28-30",
      "Lyrics":"придите ко мне все труждающиеся и обременённые, и Я успокою вас; Возьмите иго Моё на себя и научитесь от Меня, ибо Я кроток и смирен сердцем , и найдёте покой душам вашим; Ибо иго Мое благо, и бремя Моё легко",
      "BibleIndex":0
    },
    {
      "Chapter":"Наши отношения с Господом",
      "Title":"От Матфея 22:37",
      "Lyrics":"Возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим",
      "BibleIndex":0
    },
    {
      "Chapter":"Наши отношения с Господом",
      "Title":"От Иоанна 14:23",
      "Lyrics":"Кто любит Меня, тот соблюдёт слово Моё ; и Отец Мой возлюбит его, и Мы придём к нему и обитель у него сотворим",
      "BibleIndex":0
    },
    {
      "Chapter":"Наши отношения с Господом",
      "Title":"Римлянам 7:4",
      "Lyrics":"Так и вы, братия мои, умерли для закона Телом Христовым, чтобы принадлежать другому, Воскресшему из мёртвых , да приносим плод Богу",
      "BibleIndex":0
    },
    {
      "Chapter":"Наши отношения с Господом",
      "Title":"2 Коринфянам 6:16б",
      "Lyrics":"Ибо вы храм Бога живого , как сказал Бог: “вселюсь в них и буду ходить в них ; и буду их Богом, и они будут Моим народом”",
      "BibleIndex":0
    },
    {
      "Chapter":"Наши отношения с Господом",
      "Title":"Ефесянам 5:30",
      "Lyrics":"Мы члены тела Его, от плоти Его и от костей Его",
      "BibleIndex":0
    },
    {
      "Chapter":"Наши отношения с Господом",
      "Title":"Иакова 4:8а",
      "Lyrics":"Приблизьтесь к Богу, и приблизится к вам",
      "BibleIndex":0
    },



    {
      "Chapter":"Общение",
      "Title":"Евреям 10:25",
      "Lyrics":"Не будем оставлять собрания своего, как есть у некоторых обычай; но будем увещевать друг друга, и тем более, чем более усматриваете приближение дня оного",
      "BibleIndex":0
    },
    {
      "Chapter":"Общение",
      "Title":"Псалом 132:1",
      "Lyrics":"Как хорошо и как приятно жить братьям вместе, в единстве!",
      "BibleIndex":0
    },
    {
      "Chapter":"Общение",
      "Title":"Екклесиаст 4:9,10",
      "Lyrics":"Двоим лучше, нежели одному; потому что у них есть доброе вознаграждение в труде их. Ибо , если упадёт один, то другой поднимет товарища своего . Но горе одному, когда упадёт, а другого нет, который поднял бы его",
      "BibleIndex":0
    },
    {
      "Chapter":"Общение",
      "Title":"От Матфея 18:20",
      "Lyrics":"Ибо, где двое или трое собраны во имя Моё, там Я посреди них",
      "BibleIndex":0
    },
    {
      "Chapter":"Общение",
      "Title":"Деяния 2:42",
      "Lyrics":"И они постоянно пребывали в учении Апостолов, в общении и преломлении хлеба и в молитвах",
      "BibleIndex":0
    },
    {
      "Chapter":"Общение",
      "Title":"1 Иоанна 1:7",
      "Lyrics":"Если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом",
      "BibleIndex":0
    },



    {
      "Chapter":"Свидетельствование",
      "Title":"Псалом 125:6",
      "Lyrics":"С плачем несущий семена возвратится с радостию, неся снопы свои",
      "BibleIndex":0
    },
    {
      "Chapter":"Свидетельствование",
      "Title":"Притчи 11:30",
      "Lyrics":"Плод праведника - древо жизни, и мудрый привлекает души",
      "BibleIndex":0
    },
    {
      "Chapter":"Свидетельствование",
      "Title":"Иезекиль 3:17-19",
      "Lyrics":"“Сын человеческий ! Я поставил тебя стражем дому Израилеву, и ты будешь слушать слово из уст Моих и будешь вразумлять их от Меня. Когда Я скажу беззаконнику: “ смертию умрёшь!” а ты не будешь вразумлять его и говорить, чтоб остеречь беззаконника от беззаконного пути его, чтоб он жив был: то беззаконник тот умрёт в беззаконии своём, и Я взыщу кровь его от рук твоих . Но если ты вразумлял беззаконника, а он не обратился от беззакония своего и от беззаконного пути своего: то он умрёт в беззаконии своём, а ты спас душу твою.",
      "BibleIndex":0
    },
    {
      "Chapter":"Свидетельствование",
      "Title":"Даниил 12:3",
      "Lyrics":"И разумные будут сиять, как светила на тверди, и обратившие многих к правде - как звёзды, во веки, навсегда",
      "BibleIndex":0
    },
    {
      "Chapter":"Свидетельствование",
      "Title":"От Матфея 4:19",
      "Lyrics":"Идите за Мною, и Я сделаю вас ловцами человеков",
      "BibleIndex":0
    },
    {
      "Chapter":"Свидетельствование",
      "Title":"От Матфея 5:14-16",
      "Lyrics":"Вы - свет мира. Не может укрыться город, стоящий на верху горы. И зажёгши свечу, не ставят её под сосудом, но на подсвечнике, и светит всем в доме. Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.",
      "BibleIndex":0
    },
    {
      "Chapter":"Свидетельствование",
      "Title":"От Матфея 9:37,38",
      "Lyrics":"Тогда говорит ученикам Своим: жатвы много, а делателей мало. Итак молите господина жатвы, чтоб выслал делателей на жатву Свою",
      "BibleIndex":0
    },
    {
      "Chapter":"Свидетельствование",
      "Title":"От Марка 8:38",
      "Lyrics":"Ибо, кто постыдится Меня и Моих слов в роде сём прелюбодейном и грешном, того постыдится и Сын Человеческий, когда приидёт в славе Отца Своего со святыми Ангелами",
      "BibleIndex":0
    },
    {
      "Chapter":"Свидетельствование",
      "Title":"От Марка 16:15",
      "Lyrics":"И сказал им: идите по всему миру и проповедуйте Евангелие всей твари",
      "BibleIndex":0
    },
    {
      "Chapter":"Свидетельствование",
      "Title":"От Иоанна 15:16а",
      "Lyrics":"Не вы Меня избрали, а Я вас избрал и поставил вас, чтобы вы шли и приносили плод, и чтобы плод ваш пребывал",
      "BibleIndex":0
    },
    {
      "Chapter":"Свидетельствование",
      "Title":"1 Коринфянам 9:16",
      "Lyrics":"Ибо, если я благовествую, то нечем мне хвалиться, потому что это необходимая обязанность моя, и горе мне, если не благовествую!",
      "BibleIndex":0
    },
    {
      "Chapter":"Свидетельствование",
      "Title":"2 Тимофею 2:23",
      "Lyrics":"От глупых и невежественных состязаний уклоняйся, зная, что они рождают ссоры",
      "BibleIndex":0
    },
    {
      "Chapter":"Свидетельствование",
      "Title":"2 Тимофею 4:2",
      "Lyrics":"Проповедуй слово, настой во время и не во время, обличай, запрещай, увещевай со всяким долготерпением и назиданием",
      "BibleIndex":0
    },
    {
      "Chapter":"Свидетельствование",
      "Title":"1 Петра 3:15б",
      "Lyrics":"Будьте всегда готовы всякому, требующему у вас отчёта в вашем упованиии, дать ответ с кротостью и благоговением",
      "BibleIndex":0
    },



    {
      "Chapter":"Даяние",
      "Title":"Притчи 3:27,28",
      "Lyrics":"Не отказывай в благодеянии нуждающемуся, когда рука твоя в силе сделать его. Не говори ближнему твоему: “пойди и приди опять, и завтра я дам ”, когда ты имеешь при себе",
      "BibleIndex":0
    },
    {
      "Chapter":"Даяние",
      "Title":"Притчи 11:24,25",
      "Lyrics":"Иной сыплет щедро, и ему ешё прибавляется; а другой сверх меры бережлив, и однакоже беднеет. Благотворительная душа будет насыщена; и кто напояет других, тот и сам напоен будет.",
      "BibleIndex":0
    },
    {
      "Chapter":"Даяние",
      "Title":"Притчи 19:17",
      "Lyrics":"Благотворящий бедному даёт взаймы Господу; и Он воздаст ему за благодеяние его",
      "BibleIndex":0
    },
    {
      "Chapter":"Даяние",
      "Title":"Малахия 3:10",
      "Lyrics":"Принесите все десятины в дом хранилища, чтобы в доме Моём была пища, и хотя в этом испытайте Меня, говорит Господь Саваоф: не открою ли Я для вас отверстий небесных и не изолью ли на вас благословения до избытка",
      "BibleIndex":0
    },
    {
      "Chapter":"Даяние",
      "Title":"От Луки 6:38",
      "Lyrics":"Давайте, и дастся вам: мерою доброю, утрясённою, нагнетённою и переполненною отсыплют вам в лоно ваше; ибо, какою мерою мерите, такою же отмерится и вам",
      "BibleIndex":0
    },
    {
      "Chapter":"Даяние",
      "Title":"Деяния 20:35б",
      "Lyrics":"Блаженнее давать, нежели принимать",
      "BibleIndex":0
    },
    {
      "Chapter":"Даяние",
      "Title":"2Коринфянам 9:6,7",
      "Lyrics":"При сем (скажу): кто сеет скупо, тот скупо и пожнёт ; а кто сеет щедро, тот щедро и пожнёт. Каждый уделяй по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог",
      "BibleIndex":0
    },
    {
      "Chapter":"Даяние",
      "Title":"1 Иоанна 3:17,18",
      "Lyrics":"А кто имеет достаток в мире , но, видя брата своего в нужде, затворяет от него сердце своё, - как пребывает в том любовь Божия ? Дети мои! станем любить не словом или языком, но делом и истиною",
      "BibleIndex":0
    },



    {
      "Chapter":"Как найти волю Бога",
      "Title":"Книга Судей 6:37",
      "Lyrics":"То вот, я расстелю здесь на гумне стриженую шерсть: если роса будет только на шерсти, а на всей земле сухо, то буду знать , что спасёшь рукою моею Израиля",
      "BibleIndex":0
    },
    {
      "Chapter":"Как найти волю Бога",
      "Title":"1 Паралипоменон 16:11",
      "Lyrics":"Взыщите Господа и силы Его, ищите непрестанно лица Его;",
      "BibleIndex":0
    },
    {
      "Chapter":"Как найти волю Бога",
      "Title":"Псалом 31:8",
      "Lyrics":"“Вразумлю тебя, наставлю тебя на путь, по которому тебе идти; буду руководить тебя, око Моё над тобою”",
      "BibleIndex":0
    },
    {
      "Chapter":"Как найти волю Бога",
      "Title":"Псалом 118:130",
      "Lyrics":"Откровение слов Твоих просвещает, вразумляет простых",
      "BibleIndex":0
    },
    {
      "Chapter":"Как найти волю Бога",
      "Title":"Псалом 142:8б",
      "Lyrics":"Укажи мне путь, по которому мне идти, ибо к Тебе возношу я душу мою",
      "BibleIndex":0
    },
    {
      "Chapter":"Как найти волю Бога",
      "Title":"Притчи 3:6",
      "Lyrics":"Во всех путях твоих познавай Его, и Он направит стези твои.",
      "BibleIndex":0
    },
    {
      "Chapter":"Как найти волю Бога",
      "Title":"Притчи 15:22",
      "Lyrics":"Без совета предприятия расстроятся, а при множестве советников они состоятся",
      "BibleIndex":0
    },
    {
      "Chapter":"Как найти волю Бога",
      "Title":"Исаия 30:21",
      "Lyrics":"И уши твои будут слышать слово, говорящее позади тебя : “вот путь, идите по нему”, если бы вы уклонились направо, и если бы вы уклонились налево",
      "BibleIndex":0
    },
    {
      "Chapter":"Как найти волю Бога",
      "Title":"Иеремия 29:11",
      "Lyrics":"Ибо только Я знаю намерения , какие имею о вас, говорит Господь , намерения во благо, а не на зло, чтобы дать вам будущность и надежду",
      "BibleIndex":0
    },
    {
      "Chapter":"Как найти волю Бога",
      "Title":"От Луки 22:42",
      "Lyrics":"Отче! о, если бы Ты благоволил пронесть чашу сию мимо меня! впрочем не Моя воля, но Твоя да будет",
      "BibleIndex":0
    },
    {
      "Chapter":"Как найти волю Бога",
      "Title":"Римлянам 12:1,2",
      "Lyrics":"Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, для разумного служения вашего. И не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что (есть) воля Божия, благая, угодная и совершенная",
      "BibleIndex":0
    },



    {
      "Chapter":"Послушание Богу",
      "Title":"1 Царств 15:22",
      "Lyrics":"Неужели всесожжения и жертвы столько же приятны Господу, как послушание гласу Господа? Послушание лучше жертвы и повиновение лучше тука овнов",
      "BibleIndex":0
    },
    {
      "Chapter":"Послушание Богу",
      "Title":"Иов 36:11",
      "Lyrics":"Если послушают и будут служить Ему, то проведут дни свои в благополучии и лета свои в радости",
      "BibleIndex":0
    },
    {
      "Chapter":"Послушание Богу",
      "Title":"Исаия 1:19,20",
      "Lyrics":"Если захотите и послушаетесь, то будете вкушать блага земли. Если же отречетесь и будете упорствовать, то меч пожрет вас",
      "BibleIndex":0
    },
    {
      "Chapter":"Послушание Богу",
      "Title":"От Луки 6:46",
      "Lyrics":"Что вы зовёте меня: “Господи! Господи!” и не делаете того, что Я говорю?",
      "BibleIndex":0
    },
    {
      "Chapter":"Послушание Богу",
      "Title":"От Иоанна 13:17",
      "Lyrics":"Если это знаете, блаженны вы, когда исполняете",
      "BibleIndex":0
    },
    {
      "Chapter":"Послушание Богу",
      "Title":"От Иоанна 14:15",
      "Lyrics":"Если любите Меня, соблюдите Мои заповеди",
      "BibleIndex":0
    },
    {
      "Chapter":"Послушание Богу",
      "Title":"От Иоанна 15:14",
      "Lyrics":"Вы друзья Мои, если исполняете то, что Я заповедую вам",
      "BibleIndex":0
    },
    {
      "Chapter":"Послушание Богу",
      "Title":"Ефесянам 6:6",
      "Lyrics":"Не с видимою (только) услужливостью, как человекоугодники , но как рабы Христовы, исполняя волю Божию от души",
      "BibleIndex":0
    },
    {
      "Chapter":"Послушание Богу",
      "Title":"Евреям 5:8",
      "Lyrics":"Хотя Он и Сын, однако страданиями навык послушанию",
      "BibleIndex":0
    },



    {
      "Chapter":"Мощь и сила Бога",
      "Title":"Псалом 67:36б",
      "Lyrics":"Бог Израилев - Он даёт силу и крепость народу своему",
      "BibleIndex":0
    },
    {
      "Chapter":"Мощь и сила Бога",
      "Title":"Неемия 8:10б",
      "Lyrics":"Радость от Господа - подкрепление для вас",
      "BibleIndex":0
    },
    {
      "Chapter":"Мощь и сила Бога",
      "Title":"Псалом 36:39",
      "Lyrics":"От Господа спасение праведникам; Он защита их во время скорби",
      "BibleIndex":0
    },
    {
      "Chapter":"Мощь и сила Бога",
      "Title":"Исаия 30:7б",
      "Lyrics":"Сила их сидеть спокойно",
      "BibleIndex":0
    },
    {
      "Chapter":"Мощь и сила Бога",
      "Title":"Исаия 30:15б",
      "Lyrics":"В тишине и уповании крепость ваша",
      "BibleIndex":0
    },
    {
      "Chapter":"Мощь и сила Бога",
      "Title":"Исаия 40:29",
      "Lyrics":"Он даёт утомлённому силу, и изнемогшему дарует крепость",
      "BibleIndex":0
    },
    {
      "Chapter":"Мощь и сила Бога",
      "Title":"Исаия 40:31",
      "Lyrics":"А надеющиеся на Господа обновятся в силе; поднимут крылья, как орлы, потекут, и не устанут, пойдут, и не утомятся",
      "BibleIndex":0
    },
    {
      "Chapter":"Мощь и сила Бога",
      "Title":"Иеремия 17:5",
      "Lyrics":"Проклят человек, который надеется на человека и плоть делает своею опорою, и которого сердце удаляется от Господа",
      "BibleIndex":0
    },
    {
      "Chapter":"Мощь и сила Бога",
      "Title":"Захария 4:6б",
      "Lyrics":"Не воинством и не силою, но Духом Моим, говорит Господь Саваоф",
      "BibleIndex":0
    },
    {
      "Chapter":"Мощь и сила Бога",
      "Title":"2 Коринфянам 4:7",
      "Lyrics":"Но сокровище сие мы носим в глиняных сосудах, чтоб презбыточная сила была приписываема Богу, а не нам",
      "BibleIndex":0
    },
    {
      "Chapter":"Мощь и сила Бога",
      "Title":"2 Коринфянам 12:9,10б",
      "Lyrics":"Но Господь сказал мне: “довольно для тебя благодати Моей , ибо сила Моя совершается в немощи”. И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова. Ибо , когда я немощен, тогда силен.",
      "BibleIndex":0
    },
    {
      "Chapter":"Мощь и сила Бога",
      "Title":"Ефесянам 6:10",
      "Lyrics":"Наконец, братия мои, укрепляйтесь Господом и могуществом силы Его",
      "BibleIndex":0
    },
    {
      "Chapter":"Мощь и сила Бога",
      "Title":"Филипийцам 4:13",
      "Lyrics":"Всё могу в укрепляющем меня (Иисусе) Христе",
      "BibleIndex":0
    },



    {
      "Chapter":"Дети",
      "Title":"Псалом 126:3-5",
      "Lyrics":"Вот наследие от Господа: дети ; награда от Него - плод чрева . Что стрелы в руке сильного, то сыновья молодые . Блажен человек , который наполнил ими колчан свой! Не останутся они в стыде, когда будут говорить с врагами в воротах",
      "BibleIndex":0
    },
    {
      "Chapter":"Дети",
      "Title":"Притчи 22:6",
      "Lyrics":"Наставь юношу при начале пути его: он не уклонится от него, когда и состарится",
      "BibleIndex":0
    },
    {
      "Chapter":"Дети",
      "Title":"3 Иоанна 1:4",
      "Lyrics":"Для меня нет большей радости, как слышать, что дети мои ходят в истине",
      "BibleIndex":0
    },
    {
      "Chapter":"Дети",
      "Title":"Ефесянам 6:4",
      "Lyrics":"И вы, отцы , не раздражайте детей ваших, и воспитывайте их в учении и наставлении Господнем",
      "BibleIndex":0
    },
    {
      "Chapter":"Дети",
      "Title":"2 Тимофею 3:15",
      "Lyrics":"Притом же ты из детства знаешь священные писания, которые могут умудрить тебя во спасение верою во Христа Иисуса",
      "BibleIndex":0
    },
    {
      "Chapter":"Дети",
      "Title":"Второзаконие 6:6,7",
      "Lyrics":"И да будут слова сии, которые Я заповедую тебе сегодня, в сердце твоем. И внушай их детям твоим и говори о них, сидя в доме твоем и идя дорогою, и ложась и вставая",
      "BibleIndex":0
    },
    {
      "Chapter":"Дети",
      "Title":"Псалом 33:12",
      "Lyrics":"Придите, дети, послушайте меня: страху Господню научу вас",
      "BibleIndex":0
    },



    {
      "Chapter":"Защита",
      "Title":"Исход 14:14",
      "Lyrics":"Господь будет поборать за вас, а вы будьте спокойны",
      "BibleIndex":0
    },
    {
      "Chapter":"Защита",
      "Title":"Псалом 33:8",
      "Lyrics":"Ангел Господень ополчается вокруг боящихся Его и избавляет их",
      "BibleIndex":0
    },
    {
      "Chapter":"Защита",
      "Title":"Псалом 34:18",
      "Lyrics":"Взывают праведные, и Господь слышит, и от всех скорбей их избавляет их",
      "BibleIndex":0
    },
    {
      "Chapter":"Защита",
      "Title":"Псалом 46:2,3",
      "Lyrics":"Бог нам прибежище и сила, скорый помощник в бедах. Посему не убоимся, хотя бы поколебалась земля, и горы двигнулись в сердце морей",
      "BibleIndex":0
    },
    {
      "Chapter":"Защита",
      "Title":"Притчи 1:33",
      "Lyrics":"А слушающий меня будет жить безопасно и спокойно, не страшась зла",
      "BibleIndex":0
    },
    {
      "Chapter":"Защита",
      "Title":"Притчи 18:10",
      "Lyrics":"Имя Господа - крепкая башня: убегает в неё праведник, и безопасен",
      "BibleIndex":0
    },
    {
      "Chapter":"Защита",
      "Title":"Исаия 43:2",
      "Lyrics":"Будешь ли переходить через воды, Я с тобою, через реки ли, они не потопят тебя ; пойдёшь ли чрез огонь, не обожжешься, и пламя не опалит тебя.",
      "BibleIndex":0
    },
    {
      "Chapter":"Защита",
      "Title":"Исаия 54:13",
      "Lyrics":"И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих",
      "BibleIndex":0
    },
    {
      "Chapter":"Защита",
      "Title":"Исаия 54:17",
      "Lyrics":"Ни одно орудие, сделанное против тебя, не будет успешно; и всякий язык, который будет состязаться с тобою на суде, — ты обвинишь. Это есть наследие рабов Господа, оправдание их от Меня, говорит Господь",
      "BibleIndex":0
    },



    {
      "Chapter":"Обеспечение",
      "Title":"Псалом 23:1",
      "Lyrics":"Господь - Пастырь мой; я ни в чём не буду нуждаться",
      "BibleIndex":0
    },
    {
      "Chapter":"Обеспечение",
      "Title":"Псалом 33:11",
      "Lyrics":"А ищущие Господа не терпят нужды ни в каком благе",
      "BibleIndex":0
    },
    {
      "Chapter":"Обеспечение",
      "Title":"Псалом 36:3",
      "Lyrics":"Уповай на Господа, и делай добро: и будешь жить на земле и насыщен будешь",
      "BibleIndex":0
    },
    {
      "Chapter":"Обеспечение",
      "Title":"Псалом 36:25",
      "Lyrics":"Я был молод и состарелся , и не видал праведника оставленным и потомков его просящими хлеба",
      "BibleIndex":0
    },
    {
      "Chapter":"Обеспечение",
      "Title":"Псалом 67:20",
      "Lyrics":"Благословен Господь, всякий день насыщающий нас благами",
      "BibleIndex":0
    },
    {
      "Chapter":"Обеспечение",
      "Title":"Псалом 83:12б",
      "Lyrics":"Господь даёт благодать и славу; ходящих в непорочности Он не лишает благ",
      "BibleIndex":0
    },
    {
      "Chapter":"Обеспечение",
      "Title":"От Матфея 6:25,26",
      "Lyrics":"Не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи , и тело - одежды ? Взгляните на птиц небесных : они не сеют, ни жнут ни собирают в житницы ; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?",
      "BibleIndex":0
    },
    {
      "Chapter":"Обеспечение",
      "Title":"От Матфея 6:33",
      "Lyrics":"Ищите же прежде Царства Божия и правды Его , и это всё приложится вам",
      "BibleIndex":0
    },
    {
      "Chapter":"Обеспечение",
      "Title":"От Матфея 7:9-11",
      "Lyrics":"Есть ли между вами такой человек, который , когда сын его попросит у него хлеба , подал бы ему камень? И когда попросит рыбы, подал бы ему змею? Итак, если вы , будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него",
      "BibleIndex":0
    },
    {
      "Chapter":"Обеспечение",
      "Title":"Римлянам 8:32",
      "Lyrics":"Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?",
      "BibleIndex":0
    },
    {
      "Chapter":"Обеспечение",
      "Title":"Филиппийцам 4:19",
      "Lyrics":"Бог мой да восполнит всякую нужду вашу, по богатству Своему в славе, Христом Иисусом",
      "BibleIndex":0
    },



    {
      "Chapter":"Испытания, искушения и скорби",
      "Title":"Иов 23:10",
      "Lyrics":"Но он знает путь мой; пусть испытает меня, -выйду, как золото",
      "BibleIndex":0
    },
    {
      "Chapter":"Испытания, искушения и скорби",
      "Title":"Притчи 1:10",
      "Lyrics":"Сын мой! если будут склонять тебя грешники, не соглашайся",
      "BibleIndex":0
    },
    {
      "Chapter":"Испытания, искушения и скорби",
      "Title":"Притчи 3:11,12",
      "Lyrics":"Наказания Господня, сын мой, не отвергай, и не тяготись обличением его. Ибо кого любит Господь, того наказывает, и благоволит к тому, как отец к сыну своему",
      "BibleIndex":0
    },
    {
      "Chapter":"Испытания, искушения и скорби",
      "Title":"От Матфея 26:41",
      "Lyrics":"Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна",
      "BibleIndex":0
    },
    {
      "Chapter":"Испытания, искушения и скорби",
      "Title":"1 Коринфянам 10:13",
      "Lyrics":"Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть исакушаемыми сверх сил, но при искушении даст и облегчение, так-чтобы вы могли перенести",
      "BibleIndex":0
    },
    {
      "Chapter":"Испытания, искушения и скорби",
      "Title":"2 Тимофею 2:3",
      "Lyrics":"Переноси страдания, как добрый воин Иисуса Христа",
      "BibleIndex":0
    },
    {
      "Chapter":"Испытания, искушения и скорби",
      "Title":"Евреям 12:2,3",
      "Lyrics":"Взирая на начальника и совершителя веры, Иисуса, Который , вместо предлежавшей ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия. Помыслите о Претерпевшем такое над собою поругание от грешников, чтобы вам не изнемочь и не ослабеть душами вашими",
      "BibleIndex":0
    },
    {
      "Chapter":"Испытания, искушения и скорби",
      "Title":"Иакова 1:3",
      "Lyrics":"Испытание вашей веры производит терпение",
      "BibleIndex":0
    },
    {
      "Chapter":"Испытания, искушения и скорби",
      "Title":"Иакова 1:12",
      "Lyrics":"Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его",
      "BibleIndex":0
    },
    {
      "Chapter":"Испытания, искушения и скорби",
      "Title":"1 Петра 1:7",
      "Lyrics":"Дабы испытанная вера ваша оказалась драгоценнее гибнущео, хотя и огнем испытываемого золота, к похвале и чести и славе в явлении Иисуса Христа",
      "BibleIndex":0
    },
    {
      "Chapter":"Испытания, искушения и скорби",
      "Title":"2 Петра 2:9а",
      "Lyrics":"Знает господь, как избавлять благочестивых от искушения",
      "BibleIndex":0
    },


    {
      "Chapter":"Дары и плоды духа",
      "Title":"1Коринфянам 12:4-10",
      "Lyrics":"Дары различны, но Дух один и тот же; и служения различны, а Господь один и тот же; и действия различны , а Бог один и тот же, производящий все во всех. Но каждому дается проявление Духа на пользу. Одному дается Духом слово мудрости, другому слово знания, тем же Духом; иному вера, тем же Духом; иному дары исцелений, тем же Духом; иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков. Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно",
      "BibleIndex":0
    },
    {
      "Chapter":"Дары и плоды духа",
      "Title":"Галатам 5:22,23",
      "Lyrics":"Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание. На таковых нет закона",
      "BibleIndex":0
    },
    {
      "Chapter":"Дары и плоды духа",
      "Title":"Ефесянам 5:9",
      "Lyrics":"Потому что плод Духа состоит во всякой благости, праведности и истине.",
      "BibleIndex":0
    },
    {
      "Chapter":"Дары и плоды духа",
      "Title":"Иакова 3:17,18",
      "Lyrics":"Но мудрость , сходящая свыше, во-первых, чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна. Плод же правды в мире сеется у тех, которые хранят мир",
      "BibleIndex":0
    },



    {
      "Chapter":"Страдания",
      "Title":"Псалом 33:20",
      "Lyrics":"Много скорбей у праведного, и от всех их избавит его Господь",
      "BibleIndex":0
    },
    {
      "Chapter":"Страдания",
      "Title":"Псалом 118:67",
      "Lyrics":"Прежде страдания моего я заблуждал; а ныне слово Твоё храню",
      "BibleIndex":0
    },
    {
      "Chapter":"Страдания",
      "Title":"Псалом 118:71",
      "Lyrics":"Благо мне, что я пострадал, дабы научиться уставам Твоим",
      "BibleIndex":0
    },
    {
      "Chapter":"Страдания",
      "Title":"Римлянам 8:18",
      "Lyrics":"Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас",
      "BibleIndex":0
    },
    {
      "Chapter":"Страдания",
      "Title":"Римлянам 8:28",
      "Lyrics":"Притом знаем, что любящим Бога, призванным по Его изволению, всё содействует ко благу",
      "BibleIndex":0
    },
    {
      "Chapter":"Страдания",
      "Title":"2 Коринфянам 4:17",
      "Lyrics":"Ибо кратковременное лёгкое страдание наше производит в безмерном преизбытке вечную славу",
      "BibleIndex":0
    },
    {
      "Chapter":"Страдания",
      "Title":"2 Тимофею 2:12",
      "Lyrics":"Если терпим, то с Ним и царствовать будем; если отречёмся , и Он отречётся от нас",
      "BibleIndex":0
    },
    {
      "Chapter":"Страдания",
      "Title":"1 Петра 4:19",
      "Lyrics":"Итак страждущие по воле Божией да предадут Ему, как верному Создателю, души свои, делая добро",
      "BibleIndex":0
    },



    {
      "Chapter":"Утешение",
      "Title":"Псалом 22:4",
      "Lyrics":"Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мною; Твой жезл и Твой посох - они успокоивают меня",
      "BibleIndex":0
    },
    {
      "Chapter":"Утешение",
      "Title":"Псалом 29:6",
      "Lyrics":"Ибо на мгновение гнев Его, на всю жизнь благоволение Его: вечером водворяется плач , а на утро радость",
      "BibleIndex":0
    },
    {
      "Chapter":"Утешение",
      "Title":"Псалом 118:50",
      "Lyrics":"Это - утешение в бедствии моём, что слово Твоё оживляет меня",
      "BibleIndex":0
    },
    {
      "Chapter":"Утешение",
      "Title":"Псалом 144:14",
      "Lyrics":"Господь поддерживает всех падающих, и восставляет всех низверженных",
      "BibleIndex":0
    },
    {
      "Chapter":"Утешение",
      "Title":"Псалом 146:3",
      "Lyrics":"Он исцеляет сокрушенных сердцем и врачует скорби их",
      "BibleIndex":0
    },
    {
      "Chapter":"Утешение",
      "Title":"Исаия 54:7",
      "Lyrics":"На малое время Я оставил тебя, но с великою милостию восприму тебя",
      "BibleIndex":0
    },
    {
      "Chapter":"Утешение",
      "Title":"Плач Иеремии 3:32,33",
      "Lyrics":"Но послал горе , и помилует по великой благости Своей. Ибо Он не по изволению сердца Своего наказывает и огорчает сынов человеческих",
      "BibleIndex":0
    },
    {
      "Chapter":"Утешение",
      "Title":"От Матфея 5:4",
      "Lyrics":"Блаженны плачущие, ибо они утешатся",
      "BibleIndex":0
    },
    {
      "Chapter":"Утешение",
      "Title":"От Иоанна 14:1",
      "Lyrics":"Да не смущается сердце ваше; веруйте в Бога и в Меня веруйте",
      "BibleIndex":0
    },
    {
      "Chapter":"Утешение",
      "Title":"От Иоанна 14:18",
      "Lyrics":"Не оставлю вас сиротами; приду к вам",
      "BibleIndex":0
    },
    {
      "Chapter":"Утешение",
      "Title":"2 Коринфянам 1:4",
      "Lyrics":"Утешающий нас во всякой скорби нашей, чтоб и мы могли утешать находящихся во всякой скорби тем утешением, которым Бог утешает нас самих!",
      "BibleIndex":0
    },
    {
      "Chapter":"Утешение",
      "Title":"Евреям 4:16",
      "Lyrics":"Посему да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для благовременной помощи",
      "BibleIndex":0
    },
    {
      "Chapter":"Утешение",
      "Title":"Евреям 13:5б",
      "Lyrics":"Ибо Он сказал: “не оставлю тебя и не покину тебя”",
      "BibleIndex":0
    },
    {
      "Chapter":"Утешение",
      "Title":"1 Петра 5:7",
      "Lyrics":"Все заботы ваши возложите на Него, Ибо Он печется о вас",
      "BibleIndex":0
    },
    {
      "Chapter":"Утешение",
      "Title":"Откровение 21:4",
      "Lyrics":"И отрёт Бог всякую слезу с очей их, и смерти не будет уже ; ни плача , ни вопля, ни болезни уже не будет; ибо прежнее прошло",
      "BibleIndex":0
    },



    {
      "Chapter":"Исцеление",
      "Title":"Исход 15:26б",
      "Lyrics":"Ибо Я Господь, целитель твой",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"Псалом 33:20",
      "Lyrics":"Много скорбей у праведного, и от всех их избавит его Господь",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"Псалом 102:3",
      "Lyrics":"Он прощает все беззакония твои, исцеляет все недуги твои",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"Псалом 106:20",
      "Lyrics":"Послал слово Своё, и исцелил их, и избавил их от могил их",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"Исаия 53:5б",
      "Lyrics":"Ранами Его мы исцелились",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"Иеремия 30:17а",
      "Lyrics":"Я обложу тебя пластырем и исцелю от ран твоих, говорит Господь",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"Иеремия 32:27",
      "Lyrics":"Вот Я, Господь, Бог всякой плоти; есть ли что невозможное для меня?",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"Малахия 4:2а",
      "Lyrics":"А для вас, благоговеющие пред именем Моим, взойдёт Солнце правды и исцеление в лучах Его",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"Матфея 4:23",
      "Lyrics":"И ходил Иисус по всей Галилее, уча в синагогах их и проповедуя Евангелие Царствия, и исцеляя всякую болезнь и всякую немощь в людях",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"Матфея 10:1",
      "Lyrics":"И призвав двенадцать учеников Своих, Он дал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь и всякую немощь",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"Матфея 18:19",
      "Lyrics":"Если двое из вас согласятся на земле просить о всяком деле, то, чего бы ни попросили, будет им от Отца Моего Небесного",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"Марк 16:17,18",
      "Lyrics":"Уверовавших же будут сопровождать сии знамения : именем Моим будут изгонять бесов; будут говорить новыми языками; будут брать змей; и если что смертоносное выпьют, не повредит им; возложат руки на больных, и они будут здоровы",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"От Луки 17:14б",
      "Lyrics":"И когда они шли, очистились",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"Иакова 5:14 -16",
      "Lyrics":"Болен ли кто из вас? пусть призовёт пресвитеров Церкви, и пусть помолятся над ним, помазавши его елеем во имя Господне . И молитва веры исцелит болящего , и восставит его Господь; и если он соделал грехи, простятся ему. Признавайтесь друг пред другом в проступках и молитесь друг за друга, чтобы исцелиться: много может усиленная молитва праведного",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"1 Петра 2:24",
      "Lyrics":"Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились",
      "BibleIndex":0
    },
    {
      "Chapter":"Исцеление",
      "Title":"Евреям 13:8",
      "Lyrics":"Иисус Христос вчера, сегодня и вовеки тот же",
      "BibleIndex":0
    },



    {
      "Chapter":"Победа над дьяволом",
      "Title":"Исаия 59:19б",
      "Lyrics":"Если враг придёт как река, дуновение Господа прогонит его",
      "BibleIndex":0
    },
    {
      "Chapter":"Победа над дьяволом",
      "Title":"2 Коринфянам 2:11",
      "Lyrics":"Чтоб не сделал нам ущерба сатана; ибо нам не безызвестны его умыслы",
      "BibleIndex":0
    },
    {
      "Chapter":"Победа над дьяволом",
      "Title":"2 Коринфянам 10:3-5",
      "Lyrics":"Ибо мы, ходя во плоти, не по плоти воинствуем; Оружия воинствования нашего не плотские, но сильные Богом на разрушение твердынь; ими ниспровергаем замыслы. И всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу",
      "BibleIndex":0
    },
    {
      "Chapter":"Победа над дьяволом",
      "Title":"Ефесянам 4:27",
      "Lyrics":"И не давайте места диаволу",
      "BibleIndex":0
    },
    {
      "Chapter":"Победа над дьяволом",
      "Title":"Ефесянам 6:11,12",
      "Lyrics":"Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских; Потому что наша брань не против крови и плоти, но против начальств , против властей, против мироправителей тьмы века сего, против духов злобы поднебесных",
      "BibleIndex":0
    },
    {
      "Chapter":"Победа над дьяволом",
      "Title":"Ефесянам 6:16",
      "Lyrics":"А паче всего возьмите щит веры, которым возможете угасить все раскалённые стрелы лукавого",
      "BibleIndex":0
    },
    {
      "Chapter":"Победа над дьяволом",
      "Title":"Иакова 4:7б",
      "Lyrics":"Противостаньте диаволу, и убежит от вас",
      "BibleIndex":0
    },
    {
      "Chapter":"Победа над дьяволом",
      "Title":"1Петра 5:8,9а",
      "Lyrics":"Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев , ища кого поглотить; Противостойте ему твёрдою верою",
      "BibleIndex":0
    },
    {
      "Chapter":"Победа над дьяволом",
      "Title":"1Иоанна 2:14б",
      "Lyrics":"Слово Божие пребывает в вас, и вы победили лукавого",
      "BibleIndex":0
    },
    {
      "Chapter":"Победа над дьяволом",
      "Title":"1 Иоанна 3:8б",
      "Lyrics":"Для сего-то и явился Сын Божий, чтобы разрушить дела диавола",
      "BibleIndex":0
    },
    {
      "Chapter":"Победа над дьяволом",
      "Title":"1 Иоанна 4:4б",
      "Lyrics":"Тот, кто в Вас, больше того, кто в мире",
      "BibleIndex":0
    },



    {
      "Chapter":"Не страшись",
      "Title":"Псалом 26:1",
      "Lyrics":"Господь - свет мой и спасение моё: кого мне бояться? Господь - крепость жизни моей: кого мне страшиться?",
      "BibleIndex":0
    },
    {
      "Chapter":"Не страшись",
      "Title":"Псалом 33:5",
      "Lyrics":"Я взыскал Господа, и Он услышал меня и от всех опасностей моих избавил меня",
      "BibleIndex":0
    },
    {
      "Chapter":"Не страшись",
      "Title":"Псалом 55:4",
      "Lyrics":"Когда я в страхе, на Тебя я уповаю",
      "BibleIndex":0
    },
    {
      "Chapter":"Не страшись",
      "Title":"Псалом 55:12",
      "Lyrics":"На Бога уповаю, не боюсь; что сделает мне человек?",
      "BibleIndex":0
    },
    {
      "Chapter":"Не страшись",
      "Title":"Псалом 117:6",
      "Lyrics":"Господь за меня, не устрашусь: что сделает мне человек?",
      "BibleIndex":0
    },
    {
      "Chapter":"Не страшись",
      "Title":"Псалом 29:25",
      "Lyrics":"Боязнь пред людьми ставит сеть; а надеющийся на Господа будет безопасен",
      "BibleIndex":0
    },
    {
      "Chapter":"Не страшись",
      "Title":"Исаия 12:2а",
      "Lyrics":"Вот, Бог - спасение мое: уповаю на Него, и не боюсь",
      "BibleIndex":0
    },
    {
      "Chapter":"Не страшись",
      "Title":"Исаия 26:3",
      "Lyrics":"Твёрдого духом Ты хранишь в совершенном мире; ибо на Тебя уповает он",
      "BibleIndex":0
    },
    {
      "Chapter":"Не страшись",
      "Title":"Исаия 41:10",
      "Lyrics":"Не бойся , ибо Я - с тобою; не смущайся, ибо Я - Бог твой ; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей",
      "BibleIndex":0
    },
    {
      "Chapter":"Не страшись",
      "Title":"От Иоанна 14:27",
      "Lyrics":"Мир оставляю вам, мир Мой даю вам: не так , как мир даёт, Я даю вам. Да не смущается сердце ваше и да не устрашается",
      "BibleIndex":0
    },
    {
      "Chapter":"Не страшись",
      "Title":"2 Тимофея 1:7",
      "Lyrics":"Ибо дал нам Бог духа не боязни, но силы и любви и целомудрия",
      "BibleIndex":0
    },
    {
      "Chapter":"Не страшись",
      "Title":"1 Иоанна 4:18",
      "Lyrics":"В любви нет страха, но совершенная любовь изгоняет страх , потому что в страхе есть мучение; боящийся не совершен в любви",
      "BibleIndex":0
    },



    {
      "Chapter":"Благодарность",
      "Title":"Псалом 33:2",
      "Lyrics":"Благословлю Господа во всякое время; хвала Ему непременно в устах моих",
      "BibleIndex":0
    },
    {
      "Chapter":"Благодарность",
      "Title":"Псалом 106:8",
      "Lyrics":"Да славят Господа за милость Его и за чудные дела Его для сынов человеческих!",
      "BibleIndex":0
    },
    {
      "Chapter":"Благодарность",
      "Title":"1 Коринфянам 10:10",
      "Lyrics":"Не ропщите, как некоторые из них роптали и погибли от истребителя",
      "BibleIndex":0
    },
    {
      "Chapter":"Благодарность",
      "Title":"Филиппийцам 2:14",
      "Lyrics":"Всё делайте без ропота и сомнения",
      "BibleIndex":0
    },
    {
      "Chapter":"Благодарность",
      "Title":"Филиппийцам 4:11",
      "Lyrics":"Ибо я научился быть довольным тем, что у меня есть",
      "BibleIndex":0
    },
    {
      "Chapter":"Благодарность",
      "Title":"1 Фессалоникийцам 5:18",
      "Lyrics":"За всё благодарите",
      "BibleIndex":0
    },



    {
      "Chapter":"Гордость, самоправедность и смирение",
      "Title":"1 Иоанна 4:18",
      "Lyrics":"Притчи 11:2 Придёт гордость, придёт и посрамление, но со смиренными - мудрость",
      "BibleIndex":0
    },
    {
      "Chapter":"Гордость, самоправедность и смирение",
      "Title":"1 Иоанна 4:18",
      "Lyrics":"      Притчи 16:18 Погибели предшествует гордость, и падению надменность",
      "BibleIndex":0
    },
    {
      "Chapter":"Гордость, самоправедность и смирение",
      "Title":"1 Иоанна 4:18",
      "Lyrics":"      Даниил 4:34б Он силён смирить ходящих гордо",
      "BibleIndex":0
    },
    {
      "Chapter":"Гордость, самоправедность и смирение",
      "Title":"1 Иоанна 4:18",
      "Lyrics":"      От Матфея 23:12 Ибо кто возвышает себя, тот унижен будет; а кто унижает себя, тот возвысится",
      "BibleIndex":0
    },
    {
      "Chapter":"Гордость, самоправедность и смирение",
      "Title":"1 Иоанна 4:18",
      "Lyrics":"      От Луки 6:41,42б Что ты смотришь на сучёк в глазе брата твоего, а бревна в твоём глазе не чувствуешь? Лицемер! вынь прежде бревно из твоего глаза, и тогда увидишь, как вынуть сучек из глаза брата твоего.",
      "BibleIndex":0
    },
    {
      "Chapter":"Гордость, самоправедность и смирение",
      "Title":"1 Иоанна 4:18",
      "Lyrics":"      2 Коринфянам 10:17 Хвалящийся хвались о Господе",
      "BibleIndex":0
    },
    {
      "Chapter":"Гордость, самоправедность и смирение",
      "Title":"1 Иоанна 4:18",
      "Lyrics":"Филиппийцам 2:3 Ничего не делайте по любопрению или по тщеславию, но по смиренномудрию почитайте один другого высшим себя",
      "BibleIndex":0
    },
    {
      "Chapter":"Гордость, самоправедность и смирение",
      "Title":"1 Иоанна 4:18",
      "Lyrics":"      1Петра 5:5б,6 Все же,подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным даёт благодать . Итак смиритесь под крепкую руку Божию, да вознесёт вас в своё время",
      "BibleIndex":0
    },



    {
      "Chapter":"Сила языка",
      "Title":"Псалом 18:15",
      "Lyrics":"Да будут слова уст моих и помышление сердца моего благоугодны пред Тобою, Господи, твердыня моя Избавитель мой!",
      "BibleIndex":0
    },
    {
      "Chapter":"Сила языка",
      "Title":"Псалом 34:28",
      "Lyrics":"И язык мой будет проповедовать правду Твою и хвалу Твою всякий день",
      "BibleIndex":0
    },
    {
      "Chapter":"Сила языка",
      "Title":"Притчи 16:24",
      "Lyrics":"Приятная речь - сотовый мёд, сладка для души и целебна для костей",
      "BibleIndex":0
    },
    {
      "Chapter":"Сила языка",
      "Title":"Притчи 17:27",
      "Lyrics":"Разумный воздержен в словах своих, и благоразумный хладнокровен",
      "BibleIndex":0
    },
    {
      "Chapter":"Сила языка",
      "Title":"Притчи 18:21а",
      "Lyrics":"Смерть и жизнь - во власти языка",
      "BibleIndex":0
    },
    {
      "Chapter":"Сила языка",
      "Title":"Притчи 29:11",
      "Lyrics":"Глупый весь гнев свой изливает, а мудрый сдерживает его",
      "BibleIndex":0
    },
    {
      "Chapter":"Сила языка",
      "Title":"От Матфея 12:34б",
      "Lyrics":"Ибо от избытка сердца говорят уста",
      "BibleIndex":0
    },
    {
      "Chapter":"Сила языка",
      "Title":"От Матфея 12:36,37",
      "Lyrics":"За всякое праздное слово, какое скажут люди, дадут они ответ в день суда: Ибо от слов своих оправдаешься и от слов своих осудишься",
      "BibleIndex":0
    },
    {
      "Chapter":"Сила языка",
      "Title":"Ефесянам 4:29",
      "Lyrics":"Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим",
      "BibleIndex":0
    },
    {
      "Chapter":"Сила языка",
      "Title":"2 Тимофея 2:16",
      "Lyrics":"А непотребного пустословия удаляйся; ибо они ещё более будут преуспевать в нечестии",
      "BibleIndex":0
    },
    {
      "Chapter":"Сила языка",
      "Title":"2 Тимофея 2:24",
      "Lyrics":"Рабу же Господа не должно ссориться , но быть приветливым ко всем, учительным, незлобивым",
      "BibleIndex":0
    },
    {
      "Chapter":"Сила языка",
      "Title":"Иакова 1:19",
      "Lyrics":"Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев",
      "BibleIndex":0
    },
    {
      "Chapter":"Сила языка",
      "Title":"Иакова 1:26",
      "Lyrics":"Если кто из вас думает, что он благочестив, и не обуздывает своего языка, но обольщает свое сердце, у того пустое благочестие",
      "BibleIndex":0
    },



    {
      "Chapter":"Единство",
      "Title":"Псалом 132:1",
      "Lyrics":"Как хорошо и как приятно жить братьям вместе!",
      "BibleIndex":0
    },
    {
      "Chapter":"Единство",
      "Title":"Екклесиаст 4:9,10,12",
      "Lyrics":"Двоим лучше, нежели одному; потому что у них есть доброе вознаграждение в труде их.Ибо , если упадёт один, то другой поднимет товарища своего. Но горе одному, когда упадёт, а другого нет, который поднял бы его. И если станет преодолевать кто- либо одного, то двое устоят против него. И нитка, втрое скрученная, не скоро порвётся",
      "BibleIndex":0
    },
    {
      "Chapter":"Единство",
      "Title":"Амоса 3:3",
      "Lyrics":"Пойдут ли двое вместе, не сговорившись между собою?",
      "BibleIndex":0
    },
    {
      "Chapter":"Единство",
      "Title":"Римлянам 12:5",
      "Lyrics":"Так мы многие составляем одно тело во Христе, а порознь один для другого члены",
      "BibleIndex":0
    },
    {
      "Chapter":"Единство",
      "Title":"Римлянам 14:19",
      "Lyrics":"Итак будем искать того, что служит к миру и ко взаимному назиданию",
      "BibleIndex":0
    },
    {
      "Chapter":"Единство",
      "Title":"Римлянам 16:17",
      "Lyrics":"Умоляю вас, братия, остерегайтесь производящих разделения и соблазны, вопреки учению, которому вы научились, и уклоняйтесь от них",
      "BibleIndex":0
    },
    {
      "Chapter":"Единство",
      "Title":"1 Коринфянам 1:10",
      "Lyrics":"Умоляю вас, братия, именем Господа нашего Иисуса Христа, чтобы все вы говорили одно, и не было между вами разделений, но чтобы вы соединены были в одном духе и в одних мыслях",
      "BibleIndex":0
    },
    {
      "Chapter":"Единство",
      "Title":"Ефесянам 4:3",
      "Lyrics":"Стараясь сохранять единство духа в союзе мира",
      "BibleIndex":0
    },



    {
      "Chapter":"Последовательство",
      "Title":"От Матфея 4:19",
      "Lyrics":"И говорит им: идите за мною, и Я сделаю вас ловцами человеков",
      "BibleIndex":0
    },
    {
      "Chapter":"Последовательство",
      "Title":"От Матфея 6:24",
      "Lyrics":"Никто не может служить двум господам: ибо или одного будет ненавидеть , а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне",
      "BibleIndex":0
    },
    {
      "Chapter":"Последовательство",
      "Title":"От Матфея 12:50",
      "Lyrics":"Ибо, кто будет исполнять волю Отца Моего Небесного, тот Мне брат и сестра и матерь",
      "BibleIndex":0
    },
    {
      "Chapter":"Последовательство",
      "Title":"От Матфея 19:29",
      "Lyrics":"И всякий, кто оставит домы, или братьев, или сестёр, или отца , или мать, или жену, или детей , или земли, ради имени Моего , получит во сто крат и наследует жизнь вечную",
      "BibleIndex":0
    },
    {
      "Chapter":"Последовательство",
      "Title":"От Луки 9:23,24",
      "Lyrics":"Если кто хочет идти за Мною, отвергнись себя и возьми крест свой и следуй за Мною. Ибо, кто хочет душу ( жизнь) свою сберечь, тот потеряет её; а кто потеряет душу (жизнь) свою ради Меня, тот сбережёт ее",
      "BibleIndex":0
    },
    {
      "Chapter":"Последовательство",
      "Title":"От Луки 9:62",
      "Lyrics":"Никто, возложивший руку свою на плуг и озирающийся назад, не благонадёжен для Царствия Божия",
      "BibleIndex":0
    },
    {
      "Chapter":"Последовательство",
      "Title":"От Иоанна 8:31б",
      "Lyrics":"Если пребудете в слове Моём, то вы истинно Мои ученики",
      "BibleIndex":0
    },
    {
      "Chapter":"Последовательство",
      "Title":"От Иоанна 15:8",
      "Lyrics":"Тем прославится Отец Мой, если вы принесёте много плода, и будете моими учениками",
      "BibleIndex":0
    },
    {
      "Chapter":"Последовательство",
      "Title":"2 Тимофею 2:4",
      "Lyrics":"Никакой воин не связывает себя делами житейскими , чтоб угодить военачальнику",
      "BibleIndex":0
    },



    {
      "Chapter":"Отношения христиан с миром",
      "Title":"От Матфея 10:16",
      "Lyrics":"Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби",
      "BibleIndex":0
    },
    {
      "Chapter":"Отношения христиан с миром",
      "Title":"От Иоанна 15:19",
      "Lyrics":"Если бы вы были от мира, то мир любил бы своё ; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир",
      "BibleIndex":0
    },
    {
      "Chapter":"Отношения христиан с миром",
      "Title":"Римлянам 12:2",
      "Lyrics":"И не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего , чтобы вам познавать, что ( есть) воля Божия, благая, угодная и совершенная",
      "BibleIndex":0
    },
    {
      "Chapter":"Отношения христиан с миром",
      "Title":"2 Коринфянам 6:14",
      "Lyrics":"Не преклоняйтесь под чужое ярмо с неверными. Ибо какое общение праведности с беззаконием? Что общего у света со тьмою?",
      "BibleIndex":0
    },
    {
      "Chapter":"Отношения христиан с миром",
      "Title":"2 Коринфянам 6:17",
      "Lyrics":"И потому выйдите из среды их и отделитесь , говорит Господь , и не прикасайтесь к нечистому, и Я прииму вас",
      "BibleIndex":0
    },
    {
      "Chapter":"Отношения христиан с миром",
      "Title":"Иакова 4:4",
      "Lyrics":"Прелюбодеи и прелюбодейцы ! не знаете ли, что дружба с миром есть вражда против Бога! Итак, кто хочет быть другом миру, тот становится врагом Богу",
      "BibleIndex":0
    },
    {
      "Chapter":"Отношения христиан с миром",
      "Title":"Иоанна 2:15,16",
      "Lyrics":"Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей . Ибо всё , что в мире : похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира (сего)",
      "BibleIndex":0
    },



    {
      "Chapter":"Гонения",
      "Title":"От Матфея 5:10-12",
      "Lyrics":"Блаженны изгнанные за правду, ибо их есть Царство Небесное. Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня. Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас",
      "BibleIndex":0
    },
    {
      "Chapter":"Гонения",
      "Title":"От Матфея 10:23а",
      "Lyrics":"Когда же будут гнать вас в одном городе, бегите в другой",
      "BibleIndex":0
    },
    {
      "Chapter":"Гонения",
      "Title":"От Иоанна 15:18",
      "Lyrics":"Если мир вас ненавидит, знайте, что меня прежде вас возненавидел",
      "BibleIndex":0
    },
    {
      "Chapter":"Гонения",
      "Title":"От Иоанна 15:20",
      "Lyrics":"Помните слово, которое Я сказал вам: раб не больше господина своего. Если Меня гнали, будут гнать и вас; если Моё слово соблюдали, будут соблюдать и ваше",
      "BibleIndex":0
    },
    {
      "Chapter":"Гонения",
      "Title":"От Иоанна 16:2б",
      "Lyrics":"Изгонят вас из синагог; даже наступает время, когда всякий, убивающий вас, будет думать, что он тем служит Богу",
      "BibleIndex":0
    },
    {
      "Chapter":"Гонения",
      "Title":"Филиппийцам 1:29",
      "Lyrics":"Потому что вам дано ради Христа не только веровать в Него, но и страдать за Него",
      "BibleIndex":0
    },
    {
      "Chapter":"Гонения",
      "Title":"2 Тимофею 3:12",
      "Lyrics":"Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы",
      "BibleIndex":0
    },



    {
      "Chapter":"Отсутпничество",
      "Title":"Псалом 36:31",
      "Lyrics":"Закон Бога его в сердце у него; не поколеблются стопы его",
      "BibleIndex":0
    },
    {
      "Chapter":"Отсутпничество",
      "Title":"2 Петра 2:20-22",
      "Lyrics":"Ибо если, избегши скверн мира чрез познание Господа и Спасителя нашего Иисуса Христа, опять запутываются в них и побеждаются ими , то последнее бывает для таковых хуже первого. Лучше бы им не познать пути правды, нежели познавши возвратиться назад от преданной им святой заповеди. Но с ними случается по верной пословице: пес возвращается на свою блевотину и вымытая свинья идёт валяться в грязи.",
      "BibleIndex":0
    },
    {
      "Chapter":"Отсутпничество",
      "Title":"Притчи 13:15б",
      "Lyrics":"Путь же беззаконных тяжел.",
      "BibleIndex":0
    },
    {
      "Chapter":"Отсутпничество",
      "Title":"Притчи 14:14а",
      "Lyrics":"Человек с развращенным сердцем насытится от путей своих",
      "BibleIndex":0
    },
    {
      "Chapter":"Отсутпничество",
      "Title":"2 Тимофею 4:10а",
      "Lyrics":"Ибо Димас оставил меня, возлюбив нынешний век",
      "BibleIndex":0
    },
    {
      "Chapter":"Отсутпничество",
      "Title":"Евреям 10:38",
      "Lyrics":"Праведный верою жив будет; а если кто поколеблется, не благоволит к тому душа Моя",
      "BibleIndex":0
    },
    {
      "Chapter":"Отсутпничество",
      "Title":"Евреям 11:15",
      "Lyrics":"И если бы они в мыслях имели то отечество, из которого вышли, то имели бы время возвратиться",
      "BibleIndex":0
    },



    {
      "Chapter":"Христианство в кризисе",
      "Title":"Иезекииль 33:31",
      "Lyrics":"И они приходят к тебе, как на народное сходбище, и садится пред лицем твоим народ Мой , и слушают слова твои, но не исполняют их; ибо они в устах своих делают из этого забаву, сердце их увлекается за корыстью их",
      "BibleIndex":0
    },
    {
      "Chapter":"Христианство в кризисе",
      "Title":"Иезекииль 34:2б,3",
      "Lyrics":"Горе пастырям Израилевым, которые пасли себя самих! не стадо ли должны пасти пастыри? Вы ели тук и волною одевались,откормленных овец закалали, а стада не пасли",
      "BibleIndex":0
    },
    {
      "Chapter":"Христианство в кризисе",
      "Title":"От Матфея 15:8,9",
      "Lyrics":"“Приближаются ко Мне люди сии устами своими и чтут Меня языком; сердце же их далеко отстоит от Меня. Но тщетно чтут Меня, уча учениям, заповедям человеческим”",
      "BibleIndex":0
    },
    {
      "Chapter":"Христианство в кризисе",
      "Title":"От Матфея 22:29",
      "Lyrics":"Заблуждаетесь, не зная Писаний, ни силы Божией",
      "BibleIndex":0
    },
    {
      "Chapter":"Христианство в кризисе",
      "Title":"От Марка 7:9,13",
      "Lyrics":"Вы отменяете заповедь Божию, чтобы соблюсти свое предание. Устраняя слово Божие преданием вашим, которое вы установили",
      "BibleIndex":0
    },
    {
      "Chapter":"Христианство в кризисе",
      "Title":"Деяния 7:48",
      "Lyrics":"Но Всевышний не в рукотворённых храмах живёт, как говорит пророк",
      "BibleIndex":0
    },
    {
      "Chapter":"Христианство в кризисе",
      "Title":"2 Тимофею 3:5",
      "Lyrics":"Имеющие вид благочестия, силы же его отрекшиеся . Таковых удаляйся",
      "BibleIndex":0
    },
    {
      "Chapter":"Христианство в кризисе",
      "Title":"Откровение 3:15,16",
      "Lyrics":"Знаю твои дела: ты ни холоден , ни горяч ; о, если бы ты был холоден или горяч ! Но как ты тёпл, а не горяч и не холоден, то извергну тебя из уст Моих",
      "BibleIndex":0
    },



    {
      "Chapter":"Закон Христа",
      "Title":"От Матфея 22:37-40",
      "Lyrics":"Иисус сказал ему: “возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим”: Сия есть первая и наибольшая заповедь ; Вторая же подобная ей: “ возлюби ближнего твоего, как самого себя ”; На сих двух заповедях утверждается весь закон и пророки",
      "BibleIndex":0
    },
    {
      "Chapter":"Закон Христа",
      "Title":"От Иоанна 1:17",
      "Lyrics":"Ибо закон дан чрез Моисея, благодать же и истина произошли чрез Иисуса Христа",
      "BibleIndex":0
    },
    {
      "Chapter":"Закон Христа",
      "Title":"Римлянам 3:28",
      "Lyrics":"Ибо мы признаём, что человек оправдывыается верою, независимо от дел закона",
      "BibleIndex":0
    },
    {
      "Chapter":"Закон Христа",
      "Title":"Римлянам 8:2",
      "Lyrics":"Потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти",
      "BibleIndex":0
    },
    {
      "Chapter":"Закон Христа",
      "Title":"Римлянам 10:4",
      "Lyrics":"Потому что конец закона - Христос, к праведности всякого верующего",
      "BibleIndex":0
    },
    {
      "Chapter":"Закон Христа",
      "Title":"Римлянам 13:8б",
      "Lyrics":"Не оставайтесь должными никому ничем, кроме взаимной любви; ибо любящий другого исполнил закон",
      "BibleIndex":0
    },
    {
      "Chapter":"Закон Христа",
      "Title":"Галатам 2:21",
      "Lyrics":"Не отвергаю благодати Божией. А если законом оправдание, то Христос напрасно умер",
      "BibleIndex":0
    },
    {
      "Chapter":"Закон Христа",
      "Title":"Галатам 3:13а",
      "Lyrics":"Христос искупил нас от проклятия закона",
      "BibleIndex":0
    },
    {
      "Chapter":"Закон Христа",
      "Title":"Галатам 3:24,25",
      "Lyrics":"Итак закон был нашим детоводителем ко Христу, дабы нам оправдаться верою; По пришествии же веры, мы уже не под руководством детоводителя",
      "BibleIndex":0
    },
    {
      "Chapter":"Закон Христа",
      "Title":"Галатам 5:1",
      "Lyrics":"Итак стойте в свободе , которую даровал нам Христос, и не подвергайтесь опять игу рабства",
      "BibleIndex":0
    },
    {
      "Chapter":"Закон Христа",
      "Title":"Галатам 5:13",
      "Lyrics":"К свободе призваны вы, братия, только бы свобода ( ваша ) не была поводом к угождению плоти; но любовью служите друг другу",
      "BibleIndex":0
    },
    {
      "Chapter":"Закон Христа",
      "Title":"Галатам 5:14",
      "Lyrics":"Ибо весь закон в одном слове заключается: “люби ближнего твоего , как самого себя”",
      "BibleIndex":0
    },
    {
      "Chapter":"Закон Христа",
      "Title":"1 Тимофею 1:9а",
      "Lyrics":"Зная, что закон положен не для праведника, но для беззаконных и непокоривых",
      "BibleIndex":0
    },
    {
      "Chapter":"Закон Христа",
      "Title":"Иакова 2:10",
      "Lyrics":"Кто соблюдает весь закон и согрешит в одном чём-нибудь, тот становится виновным во всём.”",
      "BibleIndex":0
    },



    {
      "Chapter":"Творение против эволюции",
      "Title":"Бытие 1:1",
      "Lyrics":"В начале сотворил Бог небо и землю",
      "BibleIndex":0
    },
    {
      "Chapter":"Творение против эволюции",
      "Title":"Деяния 14:15б",
      "Lyrics":"Чтобы вы обратились от сих ложных к Богу живому, Который сотворил небо и землю и море и всё, что в них",
      "BibleIndex":0
    },
    {
      "Chapter":"Творение против эволюции",
      "Title":"Римлянам 1:20-22,25",
      "Lyrics":"Ибо невидимое Его, вечная сила Его и Божество , от создания мира чрез рассматривание творений видимы, так что они безответны. Но как они, познавши Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих , и омрачилось несмысленное их сердце. Называя себя мудрыми, обезумели . И славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся",
      "BibleIndex":0
    },
    {
      "Chapter":"Творение против эволюции",
      "Title":"1 Тимофею 6:20",
      "Lyrics":"Храни преданное тебе, отвращаясь негодного пустословия и прекословий лжеименного знания",
      "BibleIndex":0
    },
    {
      "Chapter":"Творение против эволюции",
      "Title":"2 Тимофею 3:7",
      "Lyrics":"Всегда учащихся и никогда не могущих дойти до познания истины",
      "BibleIndex":0
    },
    {
      "Chapter":"Творение против эволюции",
      "Title":"Евреям 11:3",
      "Lyrics":"Верою познаём, что веки устроены словом Божиим , так что из невидимого произошло видимое",
      "BibleIndex":0
    },



    {
      "Chapter":"Знамения второго пришествия",
      "Title":"От Матфея 24:3",
      "Lyrics":"Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: скажи нам, когда это будет ? и какой признак Твоего пришествия и кончины века?",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"От Матфея 24:5- 7",
      "Lyrics":"Ибо многие придут под именем Моим и будут говорить: “ я Христос”, и многих прельстят. Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь ; ибо надлежит всему тому быть. Но это ещё не конец . Ибо восстанет народ на народ, и царство на царство , и будут глады, моры и землетрясения по местам",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"От Матфея 24:12-14",
      "Lyrics":"И, по причине умножения беззакония, во многих охладеет любовь . Претерпевший же до конца спасётся. И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придёт конец",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"2 Фессалоникийцам 2:3",
      "Lyrics":"Да не обольстит вас никто никак: ибо день тот не придёт, доколе не придёт прежде отступление и не откроется человек греха, сын погибели",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Даниил 12:4",
      "Lyrics":"А ты, Даниил, сокрой слова сии и запечатай книгу сию до последнего времени; многие будут ездить взад и вперед, и умножится ведение",
      "BibleIndex":0
    },

    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Даниил 8:23",
      "Lyrics":"Под конец же царства их, когда отступники исполнят меру беззаконий своих, восстанет царь наглый и искусный в коварстве",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Даниил 9:27",
      "Lyrics":"И утвердит завет для многих одна седьмина (7 лет) , а в половине седьмины (спустя 3,5 года ) прекратится жертва и приношение, и на крыле святилища будет мерзость запустения, и окончательная предопределённая гибель постигнет опустошителя",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Даниил 11:21",
      "Lyrics":"И восстанет на место его презренный, и не воздадут ему царских почестей; но он придёт без шума и лестью овладеет царством",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Даниил 11:23,24",
      "Lyrics":"Ибо после того, как он вступит в союз с ним, он будет действовать обманом, и взойдёт и одержит верх с малым народом. Он войдёт в мирные и плодоносные страны, и совершит то, чего не делали отцы его и отцы отцов его; добычу, награбленное имущество и богатство будет расточать своим, и на крепости будет иметь замыслы свои, но только до времени",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Даниил 11:31",
      "Lyrics":"И поставлена будет им часть войска, которая осквернит святилище могущества и прекратит ежедневную жертву и поставит мерзость запустения",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"2 Фессалоникийцам 2:4",
      "Lyrics":"Противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога",
     "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Откровение 13:3,4",
      "Lyrics":"И видел я, что одна из голов его как бы смертельно была ранена, но эта смертельная рана исцелела . И дивилась вся земля, следя за зверем; и поклонились дракону, который дал власть зверю . И поклонились зверю, говоря: кто подобен зверю сему и кто может сразиться с ним?",
      "BibleIndex":0
    },

    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Матфея 24:15,21",
      "Lyrics":"Итак, когда увидите мерзость запустения, речённую через пророка Даниила, стоящую на святом месте, - читающий да разумеет, - Ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Откровение 13:5,7",
      "Lyrics":"И даны были ему уста, говорящие гордо и богохульно, и дана ему власть действовать сорок два месяца . И дано ему было вести войну со святыми и победить их; и дана ему была власть над всяким коленом и народом, и языком и племенем",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Матфея 24:15,21",
      "Lyrics":"Итак, когда увидите мерзость запустения, речённую через пророка Даниила, стоящую на святом месте, - читающий да разумеет, - Ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Откровение 13:15",
      "Lyrics":"И дано ему было вложить дух в образ зверя, чтобы образ зверя и говорил и действовал так, чтоб убиваем был всякий, кто не будет поклоняться образу зверя",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Откровение 13:16,17",
      "Lyrics":"И он сделает то, что всем - малым и великим, богатым и нищим , свободным и рабам - положено будет начертание на правую руку их или на чело их. И что никому нельзя будет ни покупать, ни продавать, кроме того, кто имеет это начертание, или имя зверя, или число имени его",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Откровение 13:18",
      "Lyrics":"Здесь мудрость. Кто имеет ум, тот сочти число зверя , ибо это число человеческое; число его шестьсот шестьдесят шесть. (666!)",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Даниил 7:25",
      "Lyrics":"И против Всевышнего будет произносить слова и угнетать святых Всевышнего; даже возмечтает отменить у них праздничные имена и закон , и они преданы будут в руку его до времени и времен и полувремени",
      "BibleIndex":0
    },

    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Матфея 24:29-31",
      "Lyrics":"И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звёзды спадут с неба, и силы небесные поколеблются . Тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою. И пошлёт Ангелов Своих с трубою громогласною , и соберут избранных Его от четырёх ветров, от края небес до края их",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Фессалоникиййцам 4:16-17",
      "Lyrics":"Потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдёт с неба, и мёртвые во Христе воскреснут прежде. Потом мы, оставшиеся в живых, вместе с Ним восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"1 Коринфянам 15:51,52",
      "Lyrics":"Говорю вам тайну: не все мы умрём, но все изменимся. Вдруг, во мгновение ока , при последней трубе; ибо вострубит, и мёртвые воскреснут нетленными, а мы изменимся",
      "BibleIndex":0
    },

    {
      "Chapter":"Знамения второго пришествия",
      "Title":"2 Коринфянам 5:10",
      "Lyrics":"Ибо всем нам должно явиться пред судилище Христово , чтоб каждому получить соответственно тому, что он делал, живя в теле, доброе или худое",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Даниил 12:2,3",
      "Lyrics":"И многие из спящих в прахе земли пробудятся, одни для жизни , другие на вечное поругание и посрамление. И разумные будут сиять, как светила на тверди, и обратившие многих к правде - как звёзды, во веки, навсегда",
      "BibleIndex":0
    },

    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Откровение 19:11,14",
      "Lyrics":"И увидел я отверстое небо, и вот конь белый, и сидящий на нём называется Верный и Истинный, Который праведно судит и воинствует. И воинства небесные следовали за Ним на конях белых, облечённые в виссон белый и чистый",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Откровение 19:19-21",
      "Lyrics":"И увидел я зверя и царей земных и воинства их, собранные, чтобы сразиться с Сидящим на коне и с воинством Его. И схвачен был зверь и с ним лжепророк , производивший чудеса пред ним, которыми он обольстил принявших начертание зверя и поклоняющихся его изображению: оба живые брошены в озеро огненное; горящее серою. А прочие убиты мечом Сидящего на коне, исходящим из уст Его",
      "BibleIndex":0
    },

    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Даниил 2:44",
      "Lyrics":"И во дни тех царств Бог Небесный воздвигнет царство, которое во веки не разрушится, царство это не будет передано другому народу; оно сокрушит и разрушит все царства, а само будет стоять вечно",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Откровение 20:4",
      "Lyrics":"И увидел я престолы и сидящих на них, которым дано было судить, и души обезглавленных за свидетельство Иисуса и за слово Божие, которые не поклонились зверю, ни образу его, и не приняли начертание на чело своё и на руку свою. Они ожили и царствовали со Христом тысячу лет",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Исаия 11:6,9",
      "Lyrics":"Тогда волк будет жить вместе с ягнёнком, и барс будет лежать вместе с козлёнком; и телёнок, и молодой лев , и вол будут вместе, и малое дитя будет водить их. И корова будет пастись с медведицею и детёныши их будут лежать вместе; и лев , как вол, будет есть солому. И младенец будет играть над норою аспида, и дитя протянет руку свою на гнездо змеи. Не будут делать зла и вреда на всей святой горе Моей: ибо земля будет наполнена ведением Господа, как воды наполняют море",
      "BibleIndex":0
    },

    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Откровение 20:11,12",
      "Lyrics":"И увидел я великий белый престол и Сидящего на нём, от лица Которого бежало небо и земля, и не нашлось им места. И увидел я мёртвых, малых и великих, стоящих пред Богом , и книги раскрыты были, и иная книга раскрыта, которая есть книга жизни; и судимы были мёртвые по написанному в книгах, сообразно с делами своими",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Откровение 20:15",
      "Lyrics":"И кто не был записан в книге жизни, тот был брошен в озеро огненное",
      "BibleIndex":0
    },

    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Откровение 21:1-4",
      "Lyrics":"И увидел я новое небо и новую землю; ибо прежнее небо и прежняя земля миновали, и моря уже нет. И я Иоанн увидел святый город Иерусалим, новый, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего. И услышал я громкий голос с неба, говорящий: се, скиния Бога с человеками, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их. И отрёт Бог всякую слезу с очей их , и смерти не будет уже; ни плача , ни вопля, ни болезни уже не будет; ибо прежнее прошло",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Откровение 21:16",
      "Lyrics":"Город расположен четвероугольником, и длина его такая же, как и широта. И измерил он город тростью на двенадцать тысяч стадий длина и широта и высота его равны",
      "BibleIndex":0
    },
    {
      "Chapter":"Знамения второго пришествия",
      "Title":"Откровение 21:24",
      "Lyrics":"Спасённые народы будут ходить во свете его, и цари земные принесут в него славу и честь свою",
      "BibleIndex":0
    },



    {
      "Chapter":"БПУФ (Библейские принципы управления финансами)",
      "Title":"Лука 16:11",
      "Lyrics":"Итак, если вы в неправедном богатстве не были верны, кто поверит вам истинное?",
      "BibleIndex":0
    },
    {
      "Chapter":"БПУФ (Библейские принципы управления финансами)",
      "Title":"1 Паралипоменон 29:11,12",
      "Lyrics":"Твое, Господи, величие, и могущество, и слава, и победа и великолепие, и все, что на небе и на земле, Твое: Твое, Господи, царство, и Ты превыше всего, как Владычествующий. И богатство и слава от лица Твоего, и Ты владычествуешь над всем, и в руке Твоей сила и могущество, и во власти Твоей возвеличить и укрепить все.",
      "BibleIndex":0
    },
    {
      "Chapter":"БПУФ (Библейские принципы управления финансами)",
      "Title":"Притчи 22:7",
      "Lyrics":"Богатый господствует над бедным, и должник делается рабом заимодавца",
      "BibleIndex":0
    },
    {
      "Chapter":"БПУФ (Библейские принципы управления финансами)",
      "Title":"Притчи 12:15",
      "Lyrics":"Путь глупого прямой в его глазах; но кто слушает совета, тот мудр",
      "BibleIndex":0
    },
    {
      "Chapter":"БПУФ (Библейские принципы управления финансами)",
      "Title":"Левит 19:11",
      "Lyrics":"Не крадите, не лгите и не обманывайте друг друга",
      "BibleIndex":0
    },
    {
      "Chapter":"БПУФ (Библейские принципы управления финансами)",
      "Title":"Деяния 20:35",
      "Lyrics":"Во всем показал я вам, что, так трудясь, надобно поддерживать слабых и памятовать слова Господа Иисуса, ибо Он Сам сказал: \"блаженнее давать, нежели принимать \".",
      "BibleIndex":0
    },
    {
      "Chapter":"БПУФ (Библейские принципы управления финансами)",
      "Title":"Колоссянам 3:23,24",
      "Lyrics":"И все, что делаете, делайте от души, как для Господа, а не для человеков, зная, что в воздаяние от Господа получите наследие, ибо вы служите Господу Христу",
      "BibleIndex":0
    },
    {
      "Chapter":"БПУФ (Библейские принципы управления финансами)",
      "Title":"Притчи 21:5",
      "Lyrics":"Помышления прилежного стремятся к изобилию, а всякий торопливый терпит лишение",
      "BibleIndex":0
    },
    {
      "Chapter":"БПУФ (Библейские принципы управления финансами)",
      "Title":"Филиппийцам 4:11-13",
      "Lyrics":"Говорю это не потому, что нуждаюсь, ибо я научился быть довольным тем, что у меня есть. Умею жить и в скудости, умею жить и в изобилии; научился всему и во всем, насыщаться и терпеть голод, быть и в обилии и в недостатке. Все могу в укрепляющем меня Иисусе Христе",
      "BibleIndex":0
    },
    {
      "Chapter":"БПУФ (Библейские принципы управления финансами)",
      "Title":"Марк 8:36",
      "Lyrics":"Ибо какая польза человеку, если он приобретет весь мир, а душе своей повредит?",
      "BibleIndex":0
    },



    {
      "Chapter":"Псалмы",
      "Title":"Псалом 1",
      "Lyrics":"1 Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,\n2 но в законе Господа воля его, и о законе Его размышляет он день и ночь!\n3 И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.\n4 Не так - нечестивые; но они - как прах, возметаемый ветром.\n5 Потому не устоят нечестивые на суде, и грешники - в собрании праведных.\n6 Ибо знает Господь путь праведных, а путь нечестивых погибнет.",
      "BibleIndex":0
    },
    {
      "Chapter":"Псалмы",
      "Title":"Псалом 22",
      "Lyrics":"1 Господь - Пастырь мой; я ни в чем не буду нуждаться:\n2 Он покоит меня на злачных пажитях и водит меня к водам тихим,\n3 подкрепляет душу мою, направляет меня на стези правды ради имени Своего.\n4 Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.\n5 Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.\n6 Так, благость и милость да сопровождают меня во все дни жизни моей, и я пребуду в доме Господнем многие дни.",
      "BibleIndex":0
    },
    {
      "Chapter":"Псалмы",
      "Title":"Псалом 90",
      "Lyrics":"1 Живущий под кровом Всевышнего под сенью Всемогущего покоится,\n2 говорит Господу: \"прибежище мое и защита моя, Бог мой, на Которого я уповаю!\"\n3 Он избавит тебя от сети ловца, от гибельной язвы,\n4 перьями Своими осенит тебя, и под крыльями Его будешь безопасен; щит и ограждение – истина Его.\n5 Не убоишься ужасов в ночи, стрелы, летящей днем,\n6 язвы, ходящей во мраке, заразы, опустошающей в полдень.\n7 Падут подле тебя тысяча и десять тысяч одесную тебя; но к тебе не приблизится:\n8 только смотреть будешь очами твоими и видеть возмездие нечестивым.\n9 Ибо ты сказал: \"Господь – упование мое\"; Всевышнего избрал ты прибежищем твоим;\n10 не приключится тебе зло, и язва не приблизится к жилищу твоему;\n11 ибо Ангелам Своим заповедает о тебе – охранять тебя на всех путях твоих:\n12 на руках понесут тебя, да не преткнешься о камень ногою твоею;\n13 на аспида и василиска наступишь; попирать будешь льва и дракона.\n14 \"За то, что он возлюбил Меня, избавлю его; защищу его, потому что он познал имя Мое. \n15 Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,\n16 долготою дней насыщу его, и явлю ему спасение Мое\".",
      "BibleIndex":0
    },
    {
      "Chapter":"Псалмы",
      "Title":"Псалом 120",
      "Lyrics":"1 Возвожу очи мои к горам, откуда придет помощь моя.\n2 Помощь моя от Господа, сотворившего небо и землю.\n3 Не даст Он поколебаться ноге твоей, не воздремлет хранящий тебя;\n4 не дремлет и не спит хранящий Израиля.\n5 Господь - хранитель твой; Господь - сень твоя с правой руки твоей.\n6 Днем солнце не поразит тебя, ни луна ночью.\n7 Господь сохранит тебя от всякого зла; сохранит душу твою Господь.\n8 Господь будет охранять выхождение твое и вхождение твое отныне и вовек.",
      "BibleIndex":0
    },
    {
      "Chapter":"Псалмы",
      "Title":"Псалом 133",
      "Lyrics":"1 Благословите ныне Господа, все рабы Господни, стоящие в доме Господнем, во время ночи.\n2 Воздвигните руки ваши к святилищу, и благословите Господа.\n3 Благословит тебя Господь с Сиона, сотворивший небо и землю.",
      "BibleIndex":0
    },



    {
      "Chapter":"Дополнительно",
      "Title":"(ПРИЧАСТИЕ): 1 Коринфянам 11:23-26",
      "Lyrics":"23 Ибо я от Самого Господа принял то, что и вам передал, что Господь Иисус в ту ночь, в которую предан был, взял хлеб\n24 и, возблагодарив, преломил и сказал: приимите, ядите, сие есть Тело Мое, за вас ломимое; сие творите в Мое воспоминание.\n25 Также и чашу после вечери, и сказал: сия чаша есть новый завет в Моей Крови; сие творите, когда только будете пить, в Мое воспоминание.\n26 Ибо всякий раз, когда вы едите хлеб сей и пьете чашу сию, смерть Господню возвещаете, доколе Он придет.",
      "BibleIndex":0
    },
    {
      "Chapter":"Дополнительно",
      "Title":"(ОТЧЕ НАШ): Матфея 6:9-13",
      "Lyrics":"9 Отче наш, сущий на небесах! да святится имя Твое;\n10 да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;\n11 хлеб наш насущный дай нам на сей день;\n12 и прости нам долги наши, как и мы прощаем должникам нашим;\n13 и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь",
      "BibleIndex":0
    }
  ]
}